{
  "questions": {
    "title": "Questions",
    "id": "questions",
    "pages": [
      {
        "id": "pharmaceutical-make-money-from-vaccines",
        "title": "Do pharmaceutical companies make a lot of money from producing vaccines?",
        "preview": "<p>Vaccine production is a small part of the overall pharmaceutical industry with only 1.5% of global pharmaceutical sales. There are only a small number of pharmaceutical companies producing vaccines in Canada.</p>",
        "content": "<p>Vaccine production is a small part of the overall pharmaceutical industry with only 1.5% of global pharmaceutical sales. There are only a small number of pharmaceutical companies producing vaccines in Canada. The total development cost to bring a vaccine to market is similar or higher than other pharmaceuticals. It is estimated to cost between $403 and 802 million. Costs for development of vaccines are increasing, but the revenue remains the same. Vaccine revenue is limited by the number of vaccines required. Where prescription drugs are taken by patients for years, vaccines are only given one to four times over a lifetime, making them less profitable to pharmaceutical companies. The increased production costs and lower revenue than other pharmaceuticals has decreased the number of pharmaceutical companies producing vaccines.</p><h2>References:</h2><ul><li>Glazner JE, Beaty BL, Pearson KA, and Berman S. 2004. The cost of giving childhood vaccinations: differences among provider types. Pediatrics 113 (6): 1582-1587. <a href='http://www.ncbi.nlm.nih.gov/pubmed/15173477'>http://www.ncbi.nlm.nih.gov/pubmed/15173477</a></li><li>Glazner JE, Beaty B, and Berman S. 2009. Cost of vaccine administration among pediatric practices. Pediatrics 124 Suppl 5: S492-S498. <a href='http://www.ncbi.nlm.nih.gov/pubmed/19948580'>http://www.ncbi.nlm.nih.gov/pubmed/19948580</a></li><li>Financing Vaccines in the 21st Century, IOM report. <a href='http://www.nap.edu/openbook.php?isbn=0309089794'>http://www.nap.edu/openbook.php?isbn=0309089794</a> </li><li>Calling the Shots, IOM report. <a href='http://www.nap.edu/catalog.php?record_id=9836'>http://www.nap.edu/catalog.php?record_id=9836</a></li><li>CPMG Staff Manual: Pharmaceutical, Nutritional, and Diagnostic Test Representatives Policy and Guideline</li></ul>"
      },
      {
        "id": "i-dont-like-needles",
        "title": "I don't like needles. What are some ways I can prepare myself for getting vaccinated?",
        "preview": "<p>No matter what age we are, getting a shot can be an uncomfortable and sometimes scary event. Here are a few tips on how to prepare yourself for getting vaccinated</p>",
        "content": "<p>No matter what age we are, getting a shot can be an uncomfortable and sometimes scary event. Here are a few tips on how to prepare yourself for getting vaccinated:</p><ul><li>Find out what vaccines you are due for at your appointment. Knowing what to expect before the doctor’s visit will help you stay as relaxed as possible.</li><li>Take the time to review the Vaccine Factsheet for the vaccines you will receive. You can find these sheets at  <a href='http://www.gov.mb.ca/health/publichealth/cdc/div/vaccines.html'>http://www.gov.mb.ca/health/publichealth/cdc/div/vaccines.html</a> or you can email us for a copy at [ask a question email address]. The health care provider will give you Vaccine Factsheets at your well child’s visit. See an example here [link to DTap-IPV-Hib factsheet].</li><li>Ask your health care provider any questions you may have about the shot(s).</li><li>Think about something else—consider bringing along music or count to ten</li><li>Don’t look—turn your head when the doctor or nurse is giving you the shot</li></ul>"
      },
      {
        "id": "vaccines-too-much-for-babies",
        "title": "Will this many vaccines be too much for my baby's immune system?",
        "preview": "<p>An increasing number of parents are concerned that children receive “too many” vaccines “too soon”. Specifically, some parents are worried that children are receiving too many vaccines while they are too young to deal with them, thus overloading their immune system.</p>",
        "content": "<p>An increasing number of parents are concerned that children receive “too many” vaccines “too soon”. Specifically, some parents are worried that children are receiving too many vaccines while they are too young to deal with them, thus overloading their immune system. Some parents are now requesting alternative immunization schedules, either reducing or delaying the number of vaccines that their children receive in a single well-child checkup.</p><p>Parents’ concerns about the number of vaccines children receive today are understandable. There are many more vaccines offered to children today than in the past. However, there are several facts that support the use of the recommended immunization schedule.</p><h2>Why we use vaccines:</h2><p>Vaccines protect against many diseases which often result in serious complications, hospitalizations and even death. With more vaccines recommended, children can now be protected against more diseases than they were in the past. Before vaccines, every year in Canada:</p><ul><li>there were 350 000 cases and 1500-2000 hospitalizations due to varicella (chicken pox)</li<li>there were 15 000 to 20 000 cases of pertussis (whooping cough)</li><li>there were over 900 cases of invasive Hib disease (eg. meningitis or pneumonia)</li></ul><p>Vaccines have reduced or eliminated many of these diseases that once routinely harmed infants, children and adults. However, even though vaccines have reduced these diseases, the germs that cause vaccine-preventable diseases still exist and can be passed on to people who are not protected by vaccines. High vaccination rates are still required to protect children from disease and to keep the diseases out of our communities.</p><h2>Why we give babies vaccines:</h2><p>Children are given vaccines at a young age because children are most vulnerable to certain diseases when they are young. If a child is not vaccinated and is exposed to a disease, the child’s body may not be strong enough to fight the disease. The current NACI recommended immunization schedule is specifically designed to protect children when they are most at risk.</p><h2>How vaccine ingredients have changed:</h2><p>Despite the increase in the total number of vaccines given, children are exposed to fewer foreign proteins (antigens) in vaccines today than in the past. Until 1972, children received about 200 proteins from just the smallpox vaccine. Today, with advances in protein chemistry, the 14 routinely recommended vaccines contain fewer than 150 proteins in total. In other words, all of the vaccines given to children today have fewer overall antigens than the smallpox vaccine alone.</p><h2>Babies are well equipped to fight off germs in the environment:</h2><p>Infants have an enormous capacity to respond safely and effectively to multiple vaccines. From the moment they are born, infants are exposed to trillions of germs in the environment and their immune systems are well equipped to handle the immune response produced by the vaccine. The immunological challenge from vaccines is very small compared to what babies’ immune systems deal with every day. In other words, babies’ immune systems are constantly fighting off germs from others and their environments every day.</p><h2>Safety is the #1 consideration:</h2><p>Before vaccines are approved for use, their safety is studied extensively. They are tested alone and in combination with the existing vaccines to determine whether they affect the safety of the other vaccines. These multiple vaccine studies are always done before a new vaccine is added to the vaccination schedule.</p><h2>What the studies say:</h2><p>A study published in the Journal of Pediatrics titled 'On-time Vaccine Receipt in the First Year Does Not Adversely Affect Neuropsychological Outcomes” compared children who had received all their vaccines on time during the first year of life with children who did not, looking for differences in neuropsychological (this means the brain and behavior connections) outcomes at 7 to 10 years of age. The study found that timely vaccination during infancy did not cause neuropsychological outcomes in children 7 to 10 years of age and later.</p><p>There is no evidence that timely receipt of currently recommended vaccines overloads or weakens the child’s immune system. Vaccine decline or delay, on the other hand, may leave a child at risk for vaccine-preventable diseases, such as whooping cough and pneumococcal disease.</p><h2>References:</h2><ul><li><a href='http://www.cdc.gov/vaccines/vac-gen/whatifstop.htm'>http://www.cdc.gov/vaccines/vac-gen/whatifstop.htm</a></li><li>Offit PA, Quarles J, Gerber MA, Hackett CJ, Marcuse EK, Kollman TR, Gellin BG, Landry S. Addressing parents’ concerns: do multiple vaccines overwhelm or weaken the infant’s immune system? Pediatrics. 2002 Jan;109(1):124-9. Review</li><li>Gregson AL, Edelman R. Does antigenic overload exist? The role of multiple immunizations in infants. Immunol Allergy Clin North Am. 2003 Nov;23(4):649-64. Review</li><li>Wharton M. Vaccine safety: current systems and recent findings. Curr Opin Pediatr. 2010 Feb;22(1):88-93. Review</li><li>Smith MJ, Woods CR. On-time vaccine receipt in the first year does not adversely affect neuropsychological outcomes. Pediatrics. 2010 Jun;125(6):1134-41.</li><li>PHAC. Frequently asked questions: what would happen if we stopped immunizing? web page. Accessed at <a href='http://www.phac-aspc.gc.ca/im/vs-sv/vs-faq06-eng.php'>http://www.phac-aspc.gc.ca/im/vs-sv/vs-faq06-eng.php</a> on 30 Sept 2015.</li><li>Immunization Canada. Will multiple injections overwhelm the immune system? Web page. Accessed at <a href='http://immunize.ca/en/publications-resources/questions/multiple.aspx'>http://immunize.ca/en/publications-resources/questions/multiple.aspx</a> on 30 Sept 2015.</p>"
      }
    ]
  },
  "about-vaccines": {
    "title": "About Vaccines",
    "id": "about-vaccines",
    "pages": [
      {
        "id": "how-vaccines-work",
        "title": "How Vaccines Work",
        "content": "<h2>How We Develop Immunity</h2><p>When disease causing germs enter your child’s body, their body recognizes these germs as foreign invaders and produces proteins called antibodies to fight them. The antibodies stick to the disease causing germs and destroy the germs. While the antibodies cannot act fast enough to destroy all the germs to prevent sickness, they do help in the recovery from sickness by destroying the disease causing germs during sickness. In addition, the antibodies stay in the body and continue to protect from future infections. Later on, if your child gets exposed to the same germ again, these antibodies act quickly to eliminate the germ before it can make your child sick again. This protection is called immunity. This is why someone who has had chickenpox will rarely develop the disease again.</p><h2>How Vaccines Lead to Immunity</h2><p>Vaccines work in a similar way. They contain the same germs that cause the disease, except that the germs have been killed or weakened. When these killed or weakened germs are introduced to your child’s body through the vaccine, they are not strong enough to produce the signs and symptoms of the disease. The weakened germs are just strong enough for your child’s body to produce antibodies against them. The next time your child’s body is attacked by the same type of germ that was in the vaccine, their body will have antibodies ready to destroy the germ before it has the chance to cause sickness.</p><p>Thus vaccines protect a child against infection with a germ by mimicking what happens during natural infection without the child suffering from the actual disease and symptoms of that disease.</p>"
      },
      {
        "id": "how-vaccines-are-made",
        "title": "How Vaccines Are Made",
        "content": "<p>Because of strict industrial regulations, the process of vaccine production can take 10 or more years and millions of dollars in research before it is licensed for use in the general population. It mainly involves two steps:</p><ol><li>Development</li><li>Testing</li></ol><h2>How are vaccines developed?</h2><ol><li>Scientists study the particular virus or bacteria in question. Basically, they find and separate the virus or bacteria in a laboratory setting and learn how it causes disease.</li><li>Scientists then develop the vaccine using different approaches based on the type of the virus or bacteria.</li><li>Scientists then use computer models to predict how the vaccine will work in the human body.</li></ol><h2>How are vaccines tested?</h2><p>After the vaccine is developed, it is rigorously and carefully tested starting with the pre-clinical studies in animals followed by a three phase clinical trial program in humans.</p><ol><li>Pre-clinical studies: The vaccine is tested in animals to see if it is safe and effective in preventing the disease.</li><li>Phase I trials: The first human studies usually test the vaccine on about less than 100 healthy adults who are at a low risk of infection. These trials are designed to see if the vaccine is safe and if it makes an immune response.</li><li>Phase II trials: If Phase I trials are successful, larger Phase II trials are designed. Phase II trials involve a few hundred people from the vaccine’s intended population (such as teens and the HPV vaccine) and are designed to make sure the vaccine is safe and to confirm that the vaccine consistently makes an immune response.</li><li>Phase III trials: If the vaccine passes the Phase II trials, then Phase III trials are designed. These trials include thousands to tens of thousands of people with different backgrounds and lifestyles and are done across a large geographic area. Phase III trials are designed to determine if the vaccine really works on all people and in all environments.</li><li>The company that makes the vaccine applies to Health Canada for a license. This licensure process involves determining the risk versus benefits of the vaccine. Health Canada reviews the data and the study methods, and inspects the facility where the vaccine will be manufactured.</li><li>After the review, if Health Canada determines that the vaccine safe and effective, all the information is then provided to a board of vaccine experts (National Advisory Committee on Immunization) that advise the Public Health Agency of Canada (PHAC). The experts then make recommendations about appropriate age, dosage, times the vaccine is to be given (such as 2 months and again at 4 months) and contraindications (such as not giving it to children with leukemia).</li><li>Even after the vaccine has been licensed and is in use, it is continuously monitored for safety and efficacy.</li></ol>"
      },
      {
        "id": "at-a-vaccine-visit",
        "title": "At a Vaccine Visit",
        "content": "<h2>Summary</h2><p>New parents may not know what to expect when it’s time to get their baby vaccinated. At the doctor’s office, your health care provider will often review the vaccines your baby can receive that day based on the recommended Manitoba vaccination schedule. The vaccines will be prepared and depending on the vaccine, your provider may ask you to help them by holding your baby in a way that keeps his or her legs or arms steady for the vaccine. These techniques are used in order to safely give your baby a vaccination in the correct location.</p><p>If your baby has a serious illness or health condition, please speak with your child’s doctor or nurse before it’s time for his or her vaccinations. They can provide you with guidance about the best approach to vaccination for your baby. Also, your baby’s vaccinations might be put on hold if he or she is sick, such as with a high fever, though minor illnesses often do not prevent vaccination that day.</p><h2>KMC Practices:</h2><p>Kildonan Medical Centre follows national guidelines regarding all aspects of vaccination schedules, storage, documentation and other vaccination administration procedures. Find more information regarding national guidelines here. [NACI: http://www.phac-aspc.gc.ca/naci-ccni/index-eng.php, CIG: http://www.phac-aspc.gc.ca/publicat/cig-gci/index-eng.php]</p><h3>Before the visit</h3><p>There are a number of things you can do to reduce the stress and discomfort you or your baby may experience during a vaccination visit. Below are a few tips on how to prepare yourself and your baby for a vaccination:</p><ul><li>Find out what vaccines your baby is due to get before your appointment. You can get this information from your clinic nurse or by using our vaccine schedule finder [link]. Knowing what to expect before the doctor’s visit will help you stay as relaxed as possible and keeping calm will help your baby stay calm and comfortable.</li><li>Take the time to review the Vaccine Factsheet for the vaccines your baby will receive. You can find these sheets at  http://www.gov.mb.ca/health/publichealth/cdc/div/vaccines.html or you can email us for a copy at [ask a question email address]. The health care provider will give you Vaccine Factsheets at your well child’s visit. See an example here [link to DTap-IPV-Hib factsheet].</li><li>Ask your health care provider any questions you may have about the shots.</li><li>Pack your baby’s favorite toy or blanket in their diaper bag</li><li>Consider bringing someone with you—you will feel better having support</li></ul><p3>At the visit</p3><p>Vaccines may hurt a little and your baby might cry for a few minutes. The unfamiliar surroundings of the doctor’s office may also make your baby feel uncomfortable. Here are some tips for keeping your little one calm and secure during his or her vaccinations:</p><ul><li>Talk to your baby in a soft and calm voice</li><li>Touch your baby</li><li>Smile at your baby and make eye contact</li><li>Bring a rattle and shake it to distract your baby</li><li>Hold your baby in their favorite blanket</li><li>Feed your baby during the vaccination, or give sugar water</li><li>Blow bubbles or use other distractions for older children</li></ul><h3>After the visit</h3><p>As a parent, you will want to comfort your child after the vaccinations. Your baby may need extra care and attention after getting vaccinated. It’s possible your baby will feel discomfort for a little while after the vaccination and may be more fussy than usual. Here are some things you can do to help soothe your baby after his or her vaccinations:</p><ul><li>Hold and comfort your baby</li><li>Play with your baby to soothe and distract them from any feelings of discomfort</li><li>If you breastfeed, feeding your child right after getting vaccinated can soothe and comfort him or her</li><li>Talk to your baby in a soft and calm voice</li><li>Ask your child’s doctor for advice on using a non-aspirin pain reliever after the vaccinations</li><li>Ask your child’s doctor for information on possible reactions and what you can do</li><li>Read the Vaccine Factsheet that your child’s health care provider gave you</li></ul><h3>At Home</h3><p>Here are some tips that will help you care for your baby at home after he or she has been vaccinated:</p><ul><li>Use a cool, wet cloth on the area of the shot to relieve redness and soreness</li><li>If you think your baby might have a fever, take his or her temperature and follow up with your baby’s health care provider</li><li>Call your baby’s health care provider if you see any reaction that concerns you</li><li>Call your baby’s health care provider if you have any concerns at all—they are there to help you and your baby through vaccinations</li></ul>"
      },
      {
        "id": "vaccine-preventable-diseases",
        "title": "Vaccine Preventable Diseases",
        "content": "<p>Vaccines routinely given to children cover the following diseases. Several of these are combined into one vaccine – tetanus, diphtheria, polio, pertussis and Hemophilus influenzae type b, for example, are given in one needle. This is safe and effective, and also means that babies don’t need as many shots!</p>",
        "items": [
          {
            "id": "tetanus",
            "title": "Tetanus",
            "content": "<p><strongTetanus</strong> lives in the soil and enters the body through a cut or wound, such as when you step on an old nail or a piece of glass. Tetanus causes death in up to 2 out of 10 cases. Due to vaccination, tetanus is now very rare.</p><h2>What causes it?</h2><p>A bacteria (Clostridium tetani) produces a toxin that infects the nervous system.</p><h2>How does it spread?</h2><p>The tetanus bacteria lives in soil and spores enter the body through a hole in the skin from a cut, even a very small one. It is not spread from person to person.</p><h2>What are the symptoms?<h2><ul><li>Painful muscle spasms throughout the body</li><li>Tightening of the jaw (lockjaw)</li><li>Difficulty swallowing</li><li>Difficulty breathing</li></ul><p>There is no cure for tetanus. Death occurs in about 1 in 10 people infected with tetanus.</p><h2>How many people in Canada get it?</h2><ul><li>Cases have declined dramatically since the vaccine was introduced in the 1940s.</li><li>Between 1990 and 2010, there have been one to ten cases per year in Canada, with eight deaths since 1990.</li></ul><h2>What vaccine prevents it?</h2><p>The DTaP-Hib-IPV vaccine [link to this vaccine page] protects against tetanus (as well as diphtheria, pertussis or whooping cough, Hemophilus influenzae type b, and polio).</p>"
          },
          {
            "id": "diphtheria",
            "title": "Diphtheria",
            "content": "<p><strong>Diphtheria</strong> is usually spread from person to person when an infected person sneezes and coughs. Diphtheria was once a very common disease in Canada., but though vaccination and improved living conditions, rates have dropped to the point that it’s now a rare disease.</p><h2>What causes it?</h2><p>A bacteria (Corynebacterium diphtheria) that releases a toxin (poison) into a person’s body.</p><h2>How does it spread?</h2><ul><li>When people infected with the bacteria cough or sneeze.</li><li>Sometimes from skin sores or objects that are dirty with oozing sores of people infected with the bacteria.</li></ul><h2>What are the symptoms?</h2><p>Early Symptoms:</p><ul><li>Sore throat</li><li>Fever</li><li>Tiredness</li></ul><p>Later Symptoms:</p><ul><li>Thick coating in the back of the throat develops, making it hard to breathe and swallow</li></ul><p>Further Complications:</p><ul><li>Blocks a person’s airway leading to suffocation and death</li><li>Inflammation of the heart and nerves that can temporarily paralyze some muscles</li></ul><p>Diphtheria causes death in 1 out of 5 children under age 5 and death in 2 people out of 20 who get it.</p><h2>How many people in Canada get it?</h2><ul><li>Diphtheria used to be a very serious illness in Canada.</li><li>In the 1920s, approximately 1 in 1000 people in Canada would develop diphtheria per year.</li><li>Since the 1980s there have been only a few cases reported in Canada (approximately zero to five per year).</li></ul><h2>What vaccine prevents it?</h2><p>The DTaP-Hib-IPV vaccine [link to this vaccine page] protects against diphtheria (as well as tetanus, pertussis or whooping cough, Hemophilus influenzae type b, and polio).</p>"
          },
          {
            "id": "pertussis",
            "title": "Pertussis (whooping cough)",
            "content": "<p>Pertussis (whooping cough) is very contagious and spreads easily between people when an infected person coughs or sneezes or you come into direct contact with fluids from their mouth or nose. Pertussis is still common in Canada and outbreaks occurred in 2012 causing seven times as many cases as in 2011. It is most common, and most dangerous, in infants. Typically one to four infants per year die in Canada from pertussis; this number is higher in outbreak years.</p><h2>What causes it?</h2><p>A bacteria (Bordetella pertussis)</p><h2>How does it spread?</h2><ul><li>Highly contagious; spreads through direct contact with fluids from the mouth or nose of an infected person</li><li>Through the coughing and sneezing of an infected person</li></ul><h2>What are the symptoms?</h2><p>Pertussis is very serious in infants who are often hospitalized and can die. Children have a higher chance of developing a serious illness and complications from pertussis compared to adults.</p><h2>Symptoms:</h2><ul><li>Hacking cough that can last for several months</li><li>A “whooping” sound when a child tries to catch their breath after hard coughing</li><li>Difficulty breathing, eating and drinking</li><li>Vomiting may follow a hard bout of coughing</li></ul><h2>Further complications:</h2><ul><li>Bacterial pneumonia (cause of most pertussis-related deaths)</li><li>Seizures</li><li>Encephalopathy (abnormal brain function due to less oxygen getting to the brain caused by strong coughing)</li><li>Ear infection</li><li>Loss of appetite</li><li>Dehydration</li></ul><p>Pneumonia occurs in one out of every 20 children with pertussis. This number increases for babies younger than 6m old.</p><h2>How many people in Canada get it?</h2><ul><li>Before a vaccine was available against pertussis, there were 15 000 to 20 000 cases per year in Canada.</li><li>Cases have declined dramatically since the vaccine was introduced in the 1940s.</li><li>In 2005-12, there have been zero to three deaths per year in Canada from pertussis.</li></ul><h2>What vaccine prevents it?</h2><p>The DTaP-Hib-IPV vaccine [link to this vaccine page] protects against pertussis (as well as tetanus, diphtheria, Hemophilus influenzae type b, and polio).</p>"
          },
          {
            "id": "hib",
            "title": "Hemophilus influenzae type b (Hib)",
            "content": "<p><strong>Hib (Hemophilus influenzae type b)</strong> is a disease caused by Haemophilus influenzae type B bacteria. Its name is confusing because it actually doesn’t have anything to do with the flu—it only refers to bacteria discovered during a flu epidemic. Children 5 years old and younger are at the highest risk for Hib infection. Hib is spread by coughing or sneezing by people infected with the Hib bacteria. Hib can cause pneumonia, meningitis, swelling of the airway and blood infection.</p><h2>What causes it?</h2><p>Hib is a disease caused by Haemophilus influenzae type B bacteria.</p><h2>How is it spread?</h2><p>Hib is spread by coughing or sneezing by the person infected with Hib to others. Children younger than 5 years of age are at the highest risk for Hib infection.</p><h2>What are the symptoms?</h2><p>Usually when the bacteria remain in the child’s nose and throat, the child does not feel sick. However, sometimes the bacteria spread to the lungs and blood (invasive disease), causing serious infections. The most common type of invasive Hib disease is meningitis (brain swelling). Meningitis occurs in about 50% of the cases of invasive Hib disease. Symptoms of Hib meningitis include fever, decreased mental status, and stiff neck. Hib meningitis causes death in up to 1 out of 20 children. In addition, up to 30% of those who survive Hib meningitis suffer some kind of permanent brain damage, including blindness, deafness, and mental retardation. Another form of invasive Hib disease is epiglottitis, a severe infection and swelling in the throat that can make it very hard to breathe, even causing death. Other forms of invasive Hib disease include joint infection, skin infection, pneumonia, and bone infection.</p><h2>How many people have Hib today in Canada?</h2><p>In 1989, before the Hib vaccine, there were over 900 cases of invasive Hib disease. That number has been reduced by 95% since the vaccine was introduced.</p>"
          },
          {
            "id": "polio",
            "title": "Polio",
            "content": "<p><strong>Polio</strong> is a highly infectious disease of the nervous system. Polio is caused by a virus that enters through the mouth or nose. Most people infected with the polio virus will have no symptoms. However, for those who do have symptoms, they can be severe. Less than 1% of those infected with polio become permanently paralyzed, usually in the legs. About 5 to 10% of those who are paralyzed will die from paralyzed breathing muscles. Polio mainly affects children under 5 years of age. Currently, polio disease occurs in Afghanistan, India, Nigeria, and Pakistan. For this reason, vaccination is recommended for all children. The vaccine used in Canada is IPV (inactivated polio vaccine); until 1996, OPV (oral polio vaccine) was used in Canada, and is still used in much of the world, but is no longer available in Canada.</p><h2>What causes it?</h2><p>Polio is a highly infectious disease of the nervous system caused by the Poliovirus.</p><h2>How is it spread?</h2><p>Poliovirus spreads most commonly through contact with the stool of an infected person and less commonly through contact with infected respiratory secretions.</p><h2>What are the symptoms?</h2><p>Most people infected with the virus have no symptoms. Some infected people have minor viral illness symptoms such as fever and sore throat. 1-2% of the infected individuals develop brain swelling (meningitis) and less than 1% of those with polio become permanently paralyzed, usually in the legs. About 5 to 10% of those paralyzed die from paralyzed breathing muscles.</p><h2>How many people have polio today in Canada?</h2><p>Routine vaccination with the oral polio vaccine (OPV) and later the inactivated polio vaccine (IPV) has eliminated polio from Canada. There have been no cases of wild-type polio acquired in Canada since 1977. However, polio disease still occurs in other countries, and disease could spread by travel. Currently, polio disease occurs in Afghanistan, India, Nigeria, and Pakistan.</p>"
          },
          {
            "id": "pneumococcus",
            "title": "Pneumococcus",
            "content": "<p>Pneumococcal disease is caused by the Streptococcus pneumoniae bacteria. It is spread when an infected person coughs or sneezes. Children under 2 years old are at the greatest risk of getting pneumococcal disease.</p><h2>How is pneumococcal disease spread?</h2><p>Pneumococcal disease is caused by bacteria (Streptococcus pneumoniae). It is generally spread from person to person when a person infected with the disease is coughing and sneezing.</p><h2>What are the symptoms of pneumococcal disease?</h2><p>Symptoms include:</p><ul><li>Fever</li><li>Chills w/ shaking or trembling</li><li>Chest pain</li><li>Coughing</li><li>Shortness of breath</li><li>Rapid breathing</li><li>Rapid heart rate</li><li>Tiredness</li><li>Weakness</li></ul><p>Pneumococcal disease can lead to ear infections (otitis media), brain swelling (meningitis), pneumonia and blood infection (bacteremia). Pneumococcal pneumonia can cause less common symptoms like: nausea, vomiting and headaches.</p><h2>How many people get pneumococcal disease today in Canada?</h2><p>In 2007-2011, there were about 3000 cases per year in Canada of serious pneumococcal disease. The risk is highest in children under 2 years of age.</p>"
          },
          {
            "id": "rotavirus",
            "title": "Rotavirus",
            "content": "<p>Rotavirus is a common cause of diarrhea in children. It is spread very easily through person-to-person contact. The rotavirus vaccines (RV) have reduced emergency care and hospitalization for rotavirus infection by 85%.</p><h2>How is rotavirus spread?</h2><p>Rotavirus spreads easily through contact with the stool of an infected person. It enters the body through the mouth and is very contagious, frequently affecting all members of a household.</p><h2>What are the symptoms of rotavirus infection?</h2><p>Symptoms include:</p><ul><li>Vomiting</li><li>Fever</li><li>Diarrhea</li></ul><p>Vomiting and diarrhea can last from 3 to 8 days in infected children and can lead to severe dehydration and sometimes death.</p><h2>How many people get rotavirus today in Canada?</h2><p>Rotavirus is thought to cause 10-40% of all gastroenteritis (vomiting and diarrhea) in children. It is very common, and in the pre-vaccine era almost all children were affected by the virus; 1 in 60 to 1 in 300 of all children required hospitalization at some point in their lives due to rotavirus.</p>"
          },
          {
            "id": "influenza",
            "title": "Influenza",
            "content": "<p>Influenza or “the flu,” is a mild to serious lung and throat disease caused by influenza viruses. It is particularly serious in children under 2 and the elderly.</p><h2>How is influenza (the flu) spread?</h2><p>The flu is spread from person-to-person when an infected person sneezes, coughs or touches a surface and leaves behind their germs. A typical flu season lasts from September to April and different types of influenza viruses occur in different seasons.</p><h2>What are the symptoms of influenza (flu)?</h2><p>Symptoms include:</p><ul><li>High fever</li><li>Muscle aches</li><li>Sore throat</li><li>Runny nose</li></ul><p>Although many people think the flu is similar to the common cold, it can actually be quite serious and lead to hospitalization and even death.</p><h2>How many people get Influenza (the flu) today in Canada?</h2><p>On average, 12 000 people in Canada are hospitalized due to severe flu complications like pneumonia (fluid build-up in the lungs), and 3500 people die.</p>"
          },
          {
            "id": "measles",
            "title": "Measles (red measles, rubeola)",
            "content": "<p>Measles is a highly contagious disease caused by a virus and spread by coughing and sneezing. Complications including pneumonia and encephalitis (brain inflammation) occur in 10% of cases. Measles was declared eliminated in Canada in 1998, but imported cases continue to occur. Between 2004 and 2013, 5 to 30 cases of measles occurred in Canada each year, but in 2013, there were 83.</p><h2>What causes it?</h2><p>A virus.</p><h2>How does it spread?</h2><p>When people infected with the virus cough or sneeze.</p><h2>What are the symptoms?</h2><p>Early Symptoms:</p><ul><li>Fever (appears 10-12 days from exposure)</li><li>Pink eye</li></ul><p>Later Symptoms:</p><ul><li>Rash (appears 2-3 days after the fever) and lasts 5 days Measles can be a serious disease and 10% of reported cases have one or more complications. Complications are more common among young children, especially children under five years old.</li></ul><p>Further Complications:</p><ul><li>Pneumonia (most common)</li><li>Ear infection</li><li>Seizures</li><li>Brain damage</li></ul><h2>How many people in Canada get it?</h2><p>Before the vaccine was licensed in 1963, around 300 000 to 400 000 people developed measles every year. The number of measles cases has decreased more than 98% since the vaccine became available in 1963 and the last reported case in Canada was in 1997. However, imported cases still occur and can lead to outbreaks, especially among unvaccinated populations. Between 2004 and 2013, 5 to 30 cases of measles occurred in Canada each year, but in 2013, there were 83. </p>"
          },
          {
            "id": "mumps",
            "title": "Mumps",
            "content": "<p>Mumps is a disease caused by a virus that causes swelling of the salivary glands in the neck. Mumps spreads through coughing and sneezing. Before the vaccine, there were 34 000 cases of mumps in Canada every year; in 2000-2006, an average of 81 cases per year were reported in Canada. Mumps can infect the testicles and during pregnancy, can cause the death of an unborn baby. </p><h2>What causes it?</h2><p>A virus.</p><h2>How does it spread?</h2><p>When people infected with the virus cough or sneeze or share cups and utensils (forks, spoons, knives).</p><h2>What are the symptoms?</h2><p>Some people do not experience any symptoms, while some feel sick with no swelling.</p><p>Symptoms:</p><ul><li>Swollen glands under the ears and jaw</li><li>Headache</li><li>Loss of appetite</li><li>Low-grade fever</li></ul><p>Further Complications: </p><ul><li>Meningitis (serious infection of the coverings of the spinal cord and brain)</li><li>Encephalitis (infection of the brain)</li><li>Hearing loss</li><li>Infection of the testicles</li><li>During pregnancy it can cause the death of an unborn child</li></ul><p>There is no treatment for mumps.</p><h2>How many people in Canada get it?</h2><p>Before the vaccine, there were 34 000 cases of mumps in Canada reported every year. After the vaccine was licensed, reports of mumps rapidly decreased; in 2000-2006, an average of 81 cases per year were reported in Canada.</p><p>However, large outbreaks of mumps occurred in the US in 2006 and 2009. In 2006, more than 6,000 cases were reported and 3,000 cases were reported in 2009.</p>"
          },
          {
            "id": "rubella",
            "title": "Rubella (German measles)",
            "content": "<p>Rubella is a disease caused by a virus and spreads through coughing and sneezing. It can also cross the placenta to affect a fetus. Rubella is usually a mild disease in young children, but is very dangerous when it infects pregnant women. Rubella can cause serious birth defects (congenital rubella syndrome) if a mother is infected with the virus during her first trimester. Currently, rubella and CRS are rare in Canada; there have been no cases of congenital rubella syndrome in Canada since 2000. However, outbreaks do occur, particularly in groups of unvaccinated individuals.</p><h2>What causes it?</h2><p>A virus.</p><h2>How does it spread?</h2><p>Through the coughing and sneezing of an infected person</p><p>Mothers infected with rubella in their first trimester can pass on Congenital Rubella Syndrome (CRS) to their baby</p><h2>What are the symptoms?</h2><p>Up to half of people infected with rubella virus have no symptoms. Rubella is usually mild in children and complications are more common in adults.</p><p>Symptoms:</p><ul><li>Fever</li><li>Headache</li><li>Stuffy nose</li><li>Swollen glands in the neck and behind the ears</li><li>A rash that spreads from the face to the body</li><li>Pain and stiffness in the joints of adult women</li></ul><p>Further complications:</p><ul><li>Encephalitis (infection of the brain) more common in adults</li><li>Temporary blood problems including low platelet count and hemorrhage</li></ul><p>Pregnancy complications: </p><p>90% of infants born to mothers infected with rubella in first trimester develop Congenital Rubella Syndrome (CRS). CRS is associated with the following birth defects:</p><ul><li>Deafness</li><li>Eye defects</li><li>Heart defects</li><li>Developmental delays</li><li>Mental retardation</li></ul><h2>How many people in Canada get it?</h2><p>Currently, rubella is rare in Canada; there have been no cases of congenital rubella syndrome due to exposure to the virus within Canada since 2000. However, sporadic cases continue to occur, particularly in groups of unvaccinated individuals or in those coming from endemic areas.</p>"
          },
          {
            "id": "varicella",
            "title": "Varicella (chicken pox)",
            "content": "<p>Varicella or chicken pox is a highly contagious childhood virus that causes a rash of itchy blisters that can cover the whole body. It spreads very easily from person to person by coughing or sneezing and by touching the open chickenpox blisters on an infected person. Chicken pox lasts 5-10 days and children must be kept out of school or daycare until their blisters dry up.</p><p>Before the vaccine was developed in the 1990s, there were 350 000 cases and 1500-2000 hospitalizations (mostly of previously healthy kids) due to chicken pox per year in Canada.</p><h2>What causes it?</h2><p>The varicella virus.</p><h2>How does it spread?</h2><p>Varicella or Chicken pox, as it’s commonly known, is spread easily from one person to another through coughing, sneezing, and by touching the open chickenpox blisters on an infected person. People typically develop chicken pox about 10-21 days after contact with someone who had chicken pox.</p><h2>What are the symptoms?</h2><p>Symptoms include:</p><ul><li>Fever</li><li>Joint pain</li><li>Nausea</li><li>Headache</li><li>Sore throat</li><li>Blisters on the skin (somewhere between 250-300 blisters)</li></ul><p>Chicken pox lasts 5 to 10 days and children must be kept out of school or daycare until their blisters dry up.</p><p>Complications:</p><p>Many cases of chicken pox are mild, but some can result in severe complications. About 1 out of 1,000 children infected with chicken pox will develop severe pneumonia (infection of the lungs) or encephalitis (infection of the brain).</p><p>Complications are more common in:</p><ul><li>Infants</li><li>People with a weak immune system that cannot receive the vaccine</li><li>Pregnant women and their unborn child</li></ul><h2>How many people in Canada get it?</h2><p>Before the vaccine was licensed, an estimated 350 000 people per year got the chicken pox and 1 500 to 2 000 were hospitalized every year, mostly otherwise-healthy children. </p>"
          },
          {
            "id": "meningococcus",
            "title": "Meningococcus",
            "content": "<p>Neisseria meningitidis, or meningococcus, is a kind of bacteria that can infect the bloodstream and cause meningitis; most serious disease is caused by subtypes A, B, C, W-135 or Y.. It is most common in kids under age 5, followed by teenagers aged 15-19. Meningitis is a serious infection of the linings of the spinal cord and brain. Meningococcal infection is spread by coughing, sneezing, or kissing. Menigococcal disease is very serious; one in 10 people with meningococcal infection die, and death is most common in infants and teens. Between 10 and 20% of survivors have some sort of long-term complications, including deafness and damaged blood circulation, which can lead to gangrene and amputation of limbs. </p><h2>What causes it?</h2><p>A bacteria called Neisseria meningitidis, also known as meningococcus.</p><h2>How is it spread?</h2><p>Meningococcal infection is spread by coughing, sneezing, or kissing.</p><h2>What are the symptoms?</h2><p>The most common symptoms are high fever, chills, lethargy, and a rash. If meningitis is present, the symptoms will also include headache, neck stiffness and drowsiness; seizures may also occur. Symptoms of meningococcal blood infection include shock and coma.</p><h2>How many people get meningitis today in Canada?</h2><p>In 2006-2011, the incidence of serious meningococcal disease was 7.35 cases per 100 000 in infants under age 1, and 1.89 cases per 100 000 in children age 1-4. Because this disease is fatal in 10% of cases, and 10-20% of survivors suffer from long-term consequences like deafness, brain damage and damage to the blood circulation, these numbers are quite concerning.</p>"
          },
          {
            "id": "hepatitis-B",
            "title": "Hepatitis B",
            "content": "<p>Hepatitis B is the most common cause serious liver disease in the world. It is passed from person to person through blood and body fluids. Infants may develop the disease if they are born to a mother who has the virus. Less than 5% of adults in Canada have markers of past infection, and less than 1% are carriers.</p><h2>What causes it?</h2><p>A virus.</p><h2>How is it spread?</h2><p>Hepatitis B is a virus that is passed on to others through blood or fluids. In adults, it is considered a sexually transmitted infection that can be passed from a mother to a baby. Hepatitis B can also infect others through the sharing of needles in intravenous drug use populations. Children may also develop hepatitis B disease from a family member that is already infected with the virus.</p><h2>What are the symptoms?</h2><p>Infection with hepatitis B may result in no or mild symptoms only, but acute hepatitis B infection can last for up to 3 months and include:</p><ul><li>yellow skin or eyes</li><li>tiredness</li><li>stomach ache</li><li>loss of appetite</li><li>nausea and vomiting</li><li>joint pain</li></ul><p>The younger the person infected with hepatitis B, the greater the likelihood of staying infected and having life-long liver problems, such as scarring of the liver and liver cancer.</p><h2>How many people today get Hepatitis B in Canada?</h2><p>Less than 5% of adults in Canada have markers of past hepatitis B infection, and less than 1% are carriers of the virus. Before routine vaccination programs began, an estimated 20 000 new infections per year occurred in Canada. Since the introduction of routine immunization of children, hepatitis B has become less common, and has virtually disappeared in the groups receiving routine immunization.</p>"
          },
          {
            "id": "hpv",
            "title": "Human papillomavirus (HPV)",
            "content": "<p>Human papillomaviruses (HPV) infection is the most common sexually-transmitted infection in Canada - 75% of sexually active Canadians will have a sexually-transmitted HPV infection at some point in their lives.</p><p>There are more than 100 different types of HPV; more than 40 of these types infect the genital area. HPV is usually spread through sexual contact.</p><p>Most people with HPV do not develop any symptoms and their immune system clears the infection. But sometimes, certain types of HPV can cause genital warts in males and females. Other HPV types can cause cervical, anal, penile, or oropharyngeal (mouth and throat) cancers.</p><p>In Canada each year, about 1300 women get cervical cancer and 350 die from it.</p>"
          }
        ]
      },
      {
        "id": "vaccines",
        "title": "Vaccines",
        "content": "",
        "items": [
          {
            "id": "dtap-hib-ipv",
            "title": "DTaP-Hib-IPV (Diphtheria, Tetanus, Pertussis, Hemophilus influenzae type b, Polio)",
            "content": "<p>Pediacel (DTaP-Hib-IPV) and Adacel-Polio or Boostrix-Polio (Tdap-IPV) are the vaccines given in Manitoba (as of 16 Sept 2015).</p><h2>Vaccine History</h2><p>The pertussis vaccine was first combined with diphtheria and tetanus toxoids to create the whole cell DTP vaccine in the mid-1940s. It was a highly effective vaccine, but up to half of the children who received the vaccine developed reactions at the injection site.</p><p>DTP vaccine is no longer used in Canada. It was replaced by the DTaP vaccine because it produces fewer side effects than DTP. Later, the DTaP-IPV-Hib vaccine was introduced to protect children against more serious illnesses without needing more shots.</p><p>The live attenuated oral polio vaccine (OPV or Sabin vaccine) was used in Canada for many years, but was replaced by the inactivated polio vaccine (IPV or Salk vaccine) in 1995-96 because of the small risk that OPV could cause vaccine-associated paralytic polio (this risk is about 1 in 2.7 million). IPV, being an inactivated vaccine in which the virus is completely killed, cannot cause polio. OPV is still used in many parts of the world but is no longer available in Canada; it is more effective and easier to give than IPV, but risk is felt to outweigh the benefit.</p><h2>What type of vaccine is DTaP-IPV-Hib?</h2><p>All of the vaccines used in the DTaP-IPV-Hib vaccine to prevent diphtheria, tetanus, pertussis, polio and Haemophilus influenzae type b are inactivated (killed) vaccines. This means that no part of the vaccine can cause the diseases it prevents.</p><h2>Who shouldn’t get the vaccine</h2><ul><li>Children who have ever had a severe reaction (such as anaphylaxis) to a previous dose of these vaccines</li><li>Children who have had a severe allergic reaction to any of the ingredients in these vaccines</li><li>Children with severe illnesses that are sudden and intense, but go away should wait to get the vaccine until they are over the illness</li><li>People who have developed Guillain-Barre Syndrome within six weeks of receiving these vaccines</li></ul><h2>Who should get the vaccine?</h2><ul><li>Infants and children younger than 7 years old</li><li>At age 4-6, children receive Tdap-IPV, which has two differences from DTaP-Hib-IPV: first, there is no Hib in the vaccine as healthy children are at far lower risk of the complications of Hib by this age, and second, the doses of diphtheria and pertussis vaccine are lower as older childrens’ immune systems are able to provide a good immune response at the lower dose</li></ul><h2>How many shots of DTaP-IPV-Hib vaccine are typically given?</h2><ul><li>Children get 4 shots (doses) of DTaP-IPV-Hib in the first 18 months of life</li><li>They are recommended at: 2m, 4m, 6m, 18m</li><li>At age 4-6, children receive Tdap-IPV, which has two differences from DTaP-Hib-IPV: first, there is no Hib in the vaccine as healthy children are at far lower risk of the complications of Hib by this age, and second, the doses of diphtheria and pertussis vaccine are lower as older childrens’ immune systems are able to provide a good immune response at the lower dose</li></ul><h2>Side effects</h2><p>Common side effects</p><ul><li>Fever</li><li>Redness, swelling, soreness and tenderness at the injection site</li><li>Fussiness</li><li>Tiredness</li><li>Vomiting </li></ul><p>Less common side effects</p><ul><li>High fever</li><li>Non-stop crying</li></ul><p>Rare side effects</p><ul><li>Severe allergic reaction*</li></ul><p>*This usually occurs within a few minutes to a few hours after the shot; please ask your doctor what an allergic reaction would look like.</p><p>*After the 4th or 5th shot, 15-20% of kids will experience an area of swelling or redness more than 5 cm across; 2-6% can have more extensive swelling, including the entire limb. This is usually not painful and settles down on its own without treatment. It is safe to receive the vaccine again in the future.</p>"
          },
          {
            "id": "pcv",
            "title": "Pneumococcus conjugate vaccine (PCV)",
            "content": "<p>Prevnar-13 is used for routine immunization of children in Manitoba, as of 29 Sept 2015.</p><h2>Vaccine History</h2><p>The pneumococcal vaccine was introduced in 2002 in Canada and is 79-95% effective in preventing serious pneumococcal disease.</p><h2>What Type of Vaccine is PCV?</h2><p>PCV or pneumococcal conjugate vaccine is a conjugate vaccine. A conjugate vaccine is made by joining the sugar coating of a bacteria with proteins that make the immune response strong enough for the body to recognize and fight disease causing germs. The first PCV vaccine was named PCV7 because it protected against seven types of pneumococcal bacteria. In Feb. 2010, Health Canada approved PCV13, which protects against more types of pneumococcal bacteria than PCV7.</p><h2>Who should get the PCV Vaccine?</h2><p>All children under 5 years old.</p><h2>Who shouldn’t get the vaccine</h2><ul><li>Children who have ever had a severe reaction (such as anaphylaxis) to a previous dose of this vaccine</li><li>Children who have had a severe allergic reaction to any of the ingredients in this vaccine</li><li>Children with severe illnesses that are sudden and intense, but go away should wait to get the vaccine until they are over the illness</li></ul><h2>How many shots of PCV vaccine are typically given?</h2><p>Three shots (doses) given at 2 months, 4 months and 12 months of age.</p><h2>Side effects</h2><p>Common</p><ul><li>Redness, discomfort, or swelling at the area where they received their shot.</li><li>Mild Fever</li><li>Irritability</li></ul><p>Less common</p><ul><li>Fever &gt;39 degrees</li></ul><p>Rare</p><ul><li>Severe allergic reaction* </li></ul><p>*this usually occurs within a few minutes to a few hours after the shot; please ask your doctor what an allergic reaction will look like.</p>"
          },
          {
            "id": "rv",
            "title": "Rotavirus (RV)",
            "content": "<p>The best way to protect a child from rotavirus is to get the RV vaccine since good hygiene and sanitation have not been very effective in reducing rotavirus disease.</p><h2>What type of vaccine is RV?</h2><p>Rotavirus vaccines are live attenuated (weakened) viral vaccines and given to babies orally. The rotavirus vaccine has been highly effective in reducing infant hospitalizations due to vomiting and diarrhea. The  vaccines reduced the number of young children needing emergency care or hospitalization decreased by about 85%.</p><h2>Who should get the RV vaccine?</h2><p>All infants, starting at age 6-14 weeks.</p><h2>Who shouldn’t get the vaccine</h2><ul><li>Children who have ever had a serious allergic reaction to a previous dose of RV vaccine</li><li>Children who have had a severe allergic reaction to any of the ingredients in RV vaccine</li><li>Children with severe combined immunodeficiency (SCID).</li><li>Children with a weakened immune system (eg. children with cancer or HIV)</li><li>Children with moderate or severe illnesses that are sudden and intense, but goes away should wait to get the vaccine until they are over the illness</li><li>Children with a history of intussusception</li></ul><h2>How many doses of RV vaccine are typically given?</h2><p>Two oral (doses) given at 2 and 4 months.</p><h2>Side effects</h2><p>Common</p><ul><li>Not increased compared to placebo </li></ul><p>Less Common</p><ul><li>Not increased compared to placebo</li></ul><p>Rare</p><ul><li>Intussusception (intestinal blockage) reported within a week of the first shot</li></ul><p>Should be treated in a hospital and may require surgery. </p><p>Occurred in about 1 in 50 000 children in Mexico, Brazil and Australia monitoring; not seen in Canada or U.S. to date.</p>"
          },
          {
            "id": "qiv-qlaiv",
            "title": "Influenza (QIV/QLAIV)",
            "content": "<p>The flu vaccine is recommended every year for children over 6m old. A child under 9 years old getting the vaccine for the first time should get two doses of the vaccine given 28 days apart.</p><p>The QIV (injected) vaccine used in Manitoba is FluZone, and the QLAIV (nasal) vaccine is FluMist.</p><h2>What type of vaccine is QIV or QLAIV?</h2><p>There are two types of flu vaccine. The most common is the quadravalent inactivated influenza vaccine (QIV). The QIV vaccine is made from inactivated (killed) viruses and is given as a shot. This is the preferred option for kids under age 2, adults over age 18 and those of any age with immune system problems.</p><p>The second vaccine is the quadravalent live attenuated influenza vaccine (QLAIV). The QLAIV vaccine contains live viruses that have been weakened (attenuated) and is given by spraying the vaccine into the nose. This vaccine is preferred for healthy kids aged 2-17 as it is more effective than the injected vaccine; it can also be used for healthy adults aged 18-59 if they do not want to have the injected vaccine.</p><h2>Who should get the QIV or QLAIV vaccine?</h2><p>QIV vaccine</p><ul><li>Children over 6 months old</li><li>Adults</li></ul><p>QLAIV vaccine</p><ul><li>Healthy children aged 2-17</li><li>Healthy adults aged 18-59 if they do not want the injected vaccine</li></ul><h2>Who shouldn’t get the vaccine</h2><p>QIV</p><ul><li>Children under 6 months old</li><li>Children who have ever had a serious allergic reaction to a previous dose of influenza vaccine</li><li>Children with moderate or severe illnesses that are sudden and intense, but goes away should wait to get the vaccine until they are over the illness</li></ul><p>*It is safe to give QIV to egg-allergic individuals and to pregnant women.</p><p>QLAIV</p><ul><li>Children younger than 2 years old</li><li>Children or adults with severe asthma (currently on oral steroids, high-dose inhaled steroids or actively wheezing in the 7 days prior to vaccination)</li><li>Children or adolescents on long-term aspirin treatment</li><li>Children or adults with a weakened immune system</li><li>Children who have long-term health problems</li><li>Pregnant women (due to a lack of safety data)</li></ul><h2>How many doses of QIV/QLAIV vaccine are typically given?</h2><p>Usually one dose every autumn. A child under 9 years old getting the vaccine for the first time should get two doses of the vaccine given 28 days apart. </p><h2>Side effects (QIV)</h2><p>Common:</p><ul><li>Soreness, redness or swelling at the injection site</li></ul><p>Less common (may last 1-2 days):</p><ul><li>Fever</li><li>Chills</li><li>Muscle Aches</li></ul><p>Rare:</p><ul><li>Generalized allergic reaction*</li><li>Oculo-respiratory syndrome (red eyes with or without chest symptoms such as cough or wheeze; starts within 24 hr of vaccination)</li></ul><h2>Side effects (QLAIV)</h2><p>Common:</p><ul><li>Runny nose</li><li>Nasal congestion</li></ul><p>Less common:</p><ul><li>None reported</li></ul><p>Rare:</p><ul><li>Generalized allergic reaction*</li></ul><p>*very few cases seen since 2000-2001</p><h2>Special Notes</h2><p>Every year in the late winter/early spring scientists try to match the viruses in the vaccine to the viruses mostly likely to cause the flu in the coming winter. Flu vaccines will not prevent disease from flu viruses that are not in the vaccine, nor from non-influenza viruses like colds. A mismatch can happen when a flu vaccine does not protect against the flu viruses going around that year.</p><p>In 1976, a type of inactivated influenza (swine flu) vaccine was associated with a nervous system disorder called Guillain-Barre Syndrome (GBS). Since then, flu vaccines have not been clearly linked to GBS. However, if there is a risk of GBS from current flu vaccines, it would only happen in 1 case per million people vaccinated.</p>"
          },
          {
            "id": "mmrv",
            "title": "Measles, mumps, rubella, varicella (MMRV)",
            "content": "<p>Priorix-Tetra is used for routine immunization of children in Manitoba, as of 29 Sept 2015.</p><h2>Vaccine History</h2><p>The measles, mumps and rubella vaccines were first combined in 1971 to form the MMR vaccine which protects against measles, mumps and rubella. The varicella vaccine has been available since 1995. In 2005, a vaccine that combines both MMR and the varicella vaccine became available. Individual vaccines for measles, mumps and rubella are no longer available in Canada.</p><h2>What type of vaccine is MMRV?</h2><p>The MMRV vaccine used to prevent measles, mumps, rubella and varicella is a live attenuated (weakened) vaccine.</p><h2>Who should get the MMRV vaccine?</h2><p>Infants and children between 1 and 6 years old.</p><h2>Who shouldn’t get the vaccine</h2><ul><li>Children who have ever had a severe reaction to the first dose of MMRV vaccine should not get the second dose</li><li>Children who have had a severe allergic reaction to any of the ingredients in MMRV vaccine</li><li>Children that have a weakened or compromised immune system</li><li>Children with moderate or severe illnesses that are sudden and intense, but goes away should wait to get the vaccine until they are over the illness</li></ul><p>**It is safe to give the MMRV vaccine to egg-allergic individuals.</p><h2>How many shots of MMRV vaccine are typically given?</h2><p>In Manitoba, children get two shots (doses) of MMRV, at 12 months and 4-6 years old.</p><p>The first dose of the MMRV vaccine produces good immunity to measles (85-95%), mumps (62-91%), rubella (95%) and varicella (94%). The second dose of MMRV is given so it can produce immunity in people that did not respond to the first dose. Only a very small number of people will not be protected after a second dose.</p><h2>Side effects</h2><p>Common:</p><ul><li>Redness or swelling at the injection site</li><li>Mild fever</li><li>Temporary pain and stiffness in joints of teenage and adult women</li></ul><p>Less common:</p><ul><li>Fever &gt;39 degrees</li><li>Mild rash</li></ul><p>Rare:</p><ul><li>Severe allergic reaction: this usually occurs within a few minutes to a few hours after the shot; please ask your doctor what an allergic reaction would look like.</li><li>Thrombocytopenia (low platelet count): this is not common enough to determine whether or not the vaccine caused it</li><li>Brain inflammation: 1 per million vaccinations (compare to 1 per thousand for measles illness)</li><li>Febrile seizures: 1 per 2600 vaccinations in U.S.; a different vaccine is used in Canada and no increased risk has been seen</li></ul>"
          },
          {
            "id": "mcv",
            "title": "Meningococcus conjugate vaccine (MCV)",
            "content": "<p>Menjugate is used for routine vaccination in Manitoba, as of Sept 29, 2015. This vaccine protects against subtype C, which is the most common cause of serious illness. Menveo is also available and protects against subtypes A, C, W-135 and Y, but is not used for routine immunization at this time. Bexsero protects against subtype B, but is used only in outbreak situations. </p><h2>What type of vaccine is MCV?</h2><p>Meningococcal conjugate vaccine (Menjugate, Men-C-C) is the routinely used vaccine for children in Manitoba. It is 97% effective in infants within a year of vaccination, but this effectiveness drops off over time, so a booster dose is required.  There is another conjugate vaccine called Menveo which protects against more subtypes of meningococcus; its effectiveness is 80-85% within 3-4 years after vaccination, but that also drops over time, and this is not the routinely used vaccine in Manitoba.</p><h2>Who should get the vaccine?</h2><p>All children at age 12 months, and again in grade 4 (in grade 6, starting in 2019).</p><h2>Who shouldn’t get the vaccine</h2><ul><li>Children who ever had a severe allergic reaction to a prior dose of the meningococcal vaccine.</li><li>Children who have a severe allergy to any vaccine component.</li><li>Children who are moderately or severely ill at the time the shot is scheduled should usually wait until they recover before getting meningococcal vaccine.</li></ul><h2>How many shots are typically given?</h2><p>Two, with one dose at age 12 months and a booster in grade 4 (in grade 6, starting in 2019).</p><h2>Side effects</h2><p>Common:</p><ul><li>Redness or soreness at the site of vaccination (50% of children)</li><li>Irritability (80% of children)</li><li>Headache or general malaise (10% of older children and adults)</li></ul><p>Less common:</p><ul><li>Mild fever (9% of children when given with other vaccines)</li></ul><p>Rare:</p><ul><li>Severe allergic reaction* </li></ul><p>*This usually occurs within a few minutes to a few hours after the shot; please ask your doctor what an allergic reaction would look like</p>"
          },
          {
            "id": "v-hepatitis-b",
            "title": "Hepatitis B",
            "content": "<p>Recombivax-HB Pediatric is used for routine immunization of children in Manitoba, as of 26 Sept 2015. Engerix-B is used for adults. Hepatitis B vaccine is sometimes given as a combined vaccine with hepatitis A; that vaccine is called TwinRix (for adults) or TwinRix Junior (for kids).</p><h2>Vaccine history</h2><p>Routine hepatitis B vaccination of Canadian children began in the early 1990s. Since then, the reported incidence of acute hepatitis B has dropped in all age groups.</p><h2>What type of vaccine is Hep B?</h2><p>Hepatitis B vaccine is made from a part of the hepatitis B virus. It cannot cause HBV infection. The hepatitis B vaccine (HBV) prevents infection with hepatitis B virus very effectively (95-100% effectiveness if all doses are received).</p><h2>Who should get the vaccine?</h2><p>The hepatitis B vaccine (HBV) is recommended for all children to prevent infection with hepatitis B virus. If risk factors are a concern, it can be given at any time, starting at birth.</p><p>Others who should get the vaccine include:</p><ul><li>People at an increased risk for exposure to infection with the hepatitis B virus<ul><li>Travellers to areas where hepatitis B is common</li><li>Immigrants from areas where hepatitis B is common</li><li>Anyone in close contact with someone infected with the hepatitis B virus</li><li>People living in communities where hepatitis B is common</li><li>People whose lifestyle puts them at higher risk for hepatitis B infection (eg. users of illegal drugs, people with multiple sexual partners)</li><li>People with hemophilia who receive blood products</li><li>Staff and residents of institutions for the developmentally challenged</li><li>Staff and inmates of correctional facilities</li><li>Health care workers</li><li>Anyone at risk of exposure to blood or blood products through their work</li><li>People with chronic kidney disease or on long-term dialysis</li><li>People with weakened immune systems</li></ul></li><li>People who are likely to become seriously ill if they are infected with the Hepatitis B virus, such as people with chronic liver disease or other hepatitis viruses</li></ul><h2>Who shouldn’t get the vaccine</h2><ul><li>Children who have had a life-threatening allergy to yeast, or to any other component of the vaccine. (Consultation with an allergist is recommended in the case of yeast allergy; many individuals thought to be allergic to yeast can safely be vaccinated.)</li><li>Children who have had a life-threatening allergic reaction to a previous dose of hepatitis B vaccine.</li><li>Children who are moderately or severely ill when a dose of vaccine is scheduled; they should wait until they recover before receiving the vaccine.</li></ul><h2>How many shots are typically given?</h2><p>The hepatitis B vaccine is usually a series of three doses over six months (at 0, 1 and 6 months). In Manitoba, it is given through public health in school in grade four. (Starting in 2017-18, it will be given in grade six as a two-dose series.)</p><p>It can be given at any time after birth if there is a concern about hepatitis B exposure.</p><p>The vaccine can also be given as a combined hepatitis A &amp; B vaccine, also at 0, 1 and 6 months.</p><h2>Side effects</h2><p>Common:</p><ul><li>Sore arm or redness at site of vaccination (10% or more)</li><li>Irritability</li><li>Headache</li><li>Fatigue</li></ul><p>Less common:</p><ul><li>None observed</li></ul><p>Rare:</p><ul><li>Severe allergic reaction*</li></ul><p>*This usually occurs within a few minutes to a few hours after the shot; please ask your doctor what an allergic reaction would look like</p></div>"
          },
          {
            "id": "v-hpv",
            "title": "Human papillomavirus (HPV)",
            "content": "<p>Gardasil is used for routine immunization of females in Manitoba. It will also be offered to males starting in September 2016.</p><h2>What type of vaccine is it?</h2><p>There are two types of HPV vaccines: Gardasil and Cervarix. Both these vaccines are inactivated virus vaccines and protect against the two human papillomaviruses that cause most cervical cancers; Gardasil also protects against another two human papillomaviruses that cause 90% of genital warts and is the vaccine available in Manitoba. Gardasil and Cervarix are highly effective in preventing infection with types of HPV they target, if given before a person is exposed to the virus.</p><h2>Who should get the HPV vaccine?</h2><p>HPV vaccine is recommended for girls and boys, ages 9 and up, with the best evidence for safety and effectiveness in the 9-45 age group for girls and in the 9-26 age group for boys. Males older than age 26 can still consider getting the vaccine but there are fewer studies in this age group. It is important to get the HPV vaccine series before first sexual contact, before kids are exposed to HPV.</p><h2>How many shots are typically given?</h2><p>HPV vaccine is given as a 2-dose (shot) series, six months apart.</p><h2>What are the side effects?</h2><p>Mild problems including pain, redness or swelling at injection site, mild or moderate fever and headache may occur. These problems do not last long and go away on their own. Other reactions (such as fainting) were seen at the same frequency as in those who received placebo injections.</p>"
          }
        ]
      }
    ]
  },
  "vaccine-safety": {
    "title": "Vaccine Safety",
    "id": "vaccine-safety",
    "pages": [
      {
        "id": "safety-summary",
        "title": "Vaccine Safety",
        "content": "<p>Vaccines are generally given to healthy children. Because of this, vaccines are the most thoroughly tested and regulated medical products in health care. Before vaccines are approved by Health Canada for wide use, they are evaluated by clinical trials. These clinical trials rigorously evaluate the safety of vaccines. Typically the trials involve thousands of people.</p><p>However, checking a vaccine’s safety does not end after it’s available to the public. There are two main reasons for studying vaccine safety after the vaccine is already in use.</p><h2>Finding rare reactions</h2><p>Even though vaccines are tested in thousands of people before they are licensed for public use, clinical trials are often not big enough. In order to find a rare reaction, we would need to test a vaccine in millions of people.</p><h2>To maintain public confidence in vaccines:</h2><p>It’s important for the public to feel that vaccines are safe. Because vaccines are given to healthy kids, parents want to know and trust that vaccines are safe for their child.</p><p>After a vaccine has been tested by clinical trials and licensed for public use, its safety is regularly checked by Health Canada, using the Canadian Adverse Event Following Immunization Surveillance System (CAEFISS), the Immunization Monitoring Program, Active (IMPACT), and the Canada Vigilance Program.</p><h2>Canadian Adverse Event Following Immunization Surveillance System (CAEFISS)</h2><p>CAEFISS is a passive vaccine surveillance system managed by the Public Health Agency of Canada. By passive, we mean that anyone can submit a report about a possible adverse event including doctors, nurses, parents, guardians, family members, etc. By possible adverse event, we mean any condition that happens to a child after receiving a vaccine.</p><h2>Immunization Monitoring Program, Active (IMPACT)</h2><p>IMPACT monitors pediatric hospitals in Canada for children who come with possible adverse events following immunization, as well as some illnesses that can be prevented by vaccination. It is run by the Public Health Agency of Canada and the Canadian Pediatric Society. By possible adverse event, we mean any condition that happens to a child after receiving a vaccine.</p><h2>Canada Vigilance Program</h2><p>The Canada Vigilance Program collects reports of possible adverse events related to any health product sold in Canada, including vaccines but also medications, natural health products, and blood products used in transfusions, among other things. It is run by Health Canada. Vaccine manufacturers are required by law to report serious adverse reactions, and others (doctors, nurses, parents and caregivers) are also able to report concerns as well. By possible adverse event, we mean any condition that happens to a child after receiving a vaccine.</p><h2>How do these programs work?</h2><p>If a child has a possible adverse event after a vaccination, parents or caregivers can report this to their health care provider. The health care provider can assess these concerns, and if appropriate, submit an AEFI (Adverse Event Following Immunization) report to the local public health office, who then submits the report to CAEFISS and can take action if it seems that there is a problem with the vaccine. The adverse event may or may not have been caused by the vaccine, but the reports are collected by CAEFISS to see if unexpected events are happening more often than would be expected by chance alone.</p><p>IMPACT monitors children’s hospitals across the country for cases of serious events or illnesses following vaccination, and collects the information for CAEFISS as well.</p><h1>Sources</h1><ul><li>Public Health Agency of Canada. Canadian Immunization Guide, Part 2: Vaccine Safety. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p02-01-eng.php on 16 Sept 2015.</li><li>Public Health Agency of Canada. CAEFISS web page. Accessed at http://www.phac-aspc.gc.ca/im/vs-sv/index-eng.php on 16 Sept 2015.</li><li>Health Canada. Canada Vigilance Program web page. Accessed at http://www.hc-sc.gc.ca/dhp-mps/pubs/medeff/_fs-if/2011-cvp-pcv/index-eng.php on 16 Sept 2015.</li><li>Canadian Pediatric Society. IMPACT web page. Accessed at http://www.cps.ca/en/impact on 16 Sept 2015.</li></ul>"
      },
      {
        "id": "vaccine-ingredients",
        "title": "Vaccine Ingredients",
        "content": "",
        "items": [
          {
            "id": "thimerosal",
            "title": "Thimerosal",
            "content": "<p>Thimerosal is a mercury based compound that has been used a vaccine preservative. It is used in vials containing several doses of vaccine (multi-dose vials). Prior to its use in the 1930s, contamination of multi-dose vaccine vials was common, and led to, for example, a 1928 outbreak of bacterial infection caused by the contamination of diphtheria vaccine that resulted in the death of 12 children.  It is added to multi-dose vials of vaccine to prevent the growth of bacteria and fungi if the vaccine is accidentally contaminated.</p><p>The form of mercury contained in thimerosal – ethylmercury – is a different chemical than methylmercury, which is found in the environment and shown to damage the nervous system. The main differences between the two forms of mercury are that ethyl mercury is quickly eliminated from the body and does not easily cross the blood brain barrier. The blood brain barrier is a collection of cells that prevent potentially harmful substances in the blood from entering the brain.</p><p>Thimerosal has not been shown to cause harm, except for minor local reactions (sore arm, redness). Despite this, thimerosal was phased out of vaccines to reduce the overall human exposure to mercury. Since 2001, thimerosal has been eliminated in all vaccines routinely recommended for children less than 6 years of age, with the exception of the injected flu vaccine. Today, influenza is the only vaccine that still contains thimerosal as a preservative, and there is a thimerosal-free influenza vaccine (nasal spray vaccine) recommended for most children.</p><p>A few research studies have shown a relationship between thimerosal with neurodevelopmental disorders, including autism. These studies were conducted by the same group of researchers, and their studies were found to have serious scientific flaws. In fact, their findings have been negated (disproven) by multiple studies from several different researchers over the last 10 years. These latter studies all failed to find an association between exposure to thimerosal through vaccines and autism. In addition, studies in California and Canada show that, even after thimerosal was removed from almost all the childhood vaccines, autism rates continue to increase. If thimerosal had been the cause of autism, the number of children with autism should have gone down after thimerosal was removed from vaccines. The scientific community is in general agreement that thimerosal does not cause autism.</p><p>The 2004 Institute of Medicine’s (IOM) report states that “The committee concludes that the body of epidemiological evidence favors rejection of a causal relationship between thimerosal-containing vaccines and autism.”</p><p>To see which vaccines contain Thimerosal and how much Thimerosal the vaccine contains click here Vaccine Ingredients Table.</p><h1>References:</h1><ul><li>Geier DA, Geier MR. A prospective study of thimerosal-containing Rho(D)-immune globulin administration as a risk factor for autistic disorders.J Matern Fetal Neonatal Med. 2007;20: 358–390.</li><li>Geier DA, Geier MR. An evaluation of the effects of thimerosal on neurodevelopmental disorders reported following DTP and Hib vaccines in comparison to DTPH vaccine in the United States. J Toxicol Environ Health. 2006;69: 1481–1495.</li><li>Young HA, Geier DA, Geier MR. Thimerosal exposure in infants and neurodevelopmental disorders: as assessment of computerized medical records in the Vaccine Safety Datalink. J Neurol Sci. 2008;271:110–118.</li><li>Parker SK, Schwartz B, Todd J, Pickering LK. Thimerosal-containing vaccines and autistic spectrum disorder: a critical review of published original data. Pediatrics. 2004; 114: 793–804.</li><li>Hviid A, Stellfeld M, Wohlfahrt J, Melbye M. Association between thimerosal-containing vaccine and autism. JAMA. 2003 Oct 1;290(13):1763-6</li><li>Verstraeten T, Davis RL, DeStefano F, et al. Study of thimerosal-containing vaccines: a two-phased study of computerized health maintenance organization databases. Pediatrics. 2003;112:1039-1048.</li><li>Fombonne E, Zakarian R, Bennett A, Meng L, McLean-Heywood D. Pervasive developmental disorders in Montreal, Quebec, Canada: prevalence and links with immunizations. Pediatrics. 2006 Jul;118(1):e139-50</li><li>Thompson WW, Price C, Goodson B, Shay DK, Benson P et al. Early thimerosal exposure and neuropsychological outcomes at 7 to 10 years. N Engl J Med. 2007 Sep 27;357(13):1281-92.</li><li>Schechter R, Grether JK. Continuing increases in autism reported to California’s developmental services system: mercury in retrograde. Arch Gen Psychiatry. 2008 Jan;65(1):19-24</li><li>Tozzi AE, Bisiacchi P, Tarantino V, De Mei B, D’Elia L, Chiarotti F, Salmaso S. Neuropsychological performance 10 years after immunization in infancy with thimerosal-containing vaccines. Pediatrics. 2009 Feb;123(2):475-82.</li><li>Price CS, Thompson WW, Goodson B, Weintraub ES, Croen LA et al. Prenatal and infant exposure to thimerosal from vaccines and immunoglobulins and risk of autism. Pediatrics. 2010 Oct;126(4):656-64. Epub 2010 Sep 13.</li><li>PHAC. Archived – Thimerosal: updated statement. Accessed at http://www.phac-aspc.gc.ca/publicat/ccdr-rmtc/07vol33/acs-06/index-eng.php on 30 Sept 2015.1</li><li>PHAC. Canadian Immunization Guide. Part 1: Key immunization information, Contents of immunizing agents available for use in Canada. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-14-eng.php on 1 Oct 2015.</li></ul>"
          },
          {
            "id": "squalene",
            "title": "Squalene",
            "content": "<p>Squalene is a naturally occurring chemical made in the human liver. Squalene is also present in many foods, health supplements and cosmetics. The only vaccine available in Canada that contains squalene is Fluad, one of the QIV (injected) influenza vaccines.</p><h1>References:</h1><ul><li>Fox CB, Baldwin SL, Duthie MS, Reed SG, Vedvick TS. Immunomodulatory and physical effects of oil composition in vaccine adjuvant emulsions. Vaccine. 2011 Nov 28;29(51):9563-72.</li><li>PHAC. Canadian Immunization Guide. Part 1: Key immunization information, Contents of immunizing agents available for use in Canada. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-14-eng.php on 1 Oct 2015.</li></ul>"
          },
          {
            "id": "gelatin",
            "title": "Gelatin",
            "content": "<p>Gelatin is used in small amounts as a stabilizer in some current vaccines (MMR, MMRV, varicella, and some influenza vaccine formulations). The chances of a severe gelatin allergic reaction is very low (about 2 per million doses of shots given). Parents or guardians of children with known gelatin allergies should talk with their health care provider about this allergy before getting vaccines that contain gelatin.</p><h1>References:</h1><ul><li>Kelso JM. Update on vaccination guidelines for allergic children. Expert Rev Vaccines. 2009 Nov;8(11):1541-6.</li><li>PHAC. Canadian Immunization Guide. Part 1: Key immunization information, Contents of immunizing agents available for use in Canada. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-14-eng.php on 1 Oct 2015.</li></ul>"
          },
          {
            "id": "formaldehyde",
            "title": "Formaldehyde",
            "content": "<p>Formaldehyde is used in the manufacturing process of some vaccines. Formaldehyde kills or inactivates viruses or bacteria so that they cannot cause disease, but still produce immunity. Formaldehyde is greatly diluted in vaccine manufacturing, leaving very small (&lt;0.1 mg) amounts in a vaccine dose. Formaldehyde is produced naturally in humans as a key component for proteins and DNA; in fact, there is about 10 times more formaldehyde in a baby’s body at any given time than there is in a vaccine. Formaldehyde is continually processed in the human body and the amount at any one time depends on a person’s body weight. For infants, the maximum amount of formaldehyde received from a set of vaccines at any well child visit would be less than 10 to 20% of the natural amount of formaldehyde in their bodies. The amount of formaldehyde from vaccines does not accumulate (build up) in the body and is rapidly processed within about 90 minutes.</p><p>Formaldehyde may cause cancer at levels exceeding about 10 mg inhaled into the body per day for at least 2 years. These levels were seen at the highest exposures for people working in formaldehyde industries. This is at least 50,000 times more than the amount received by vaccines. There is no evidence linking cancer to infrequent exposure of the very small amounts of formaldehyde that enter the body through the vaccine shots.</p><h1>References:</h1><ul><li>Heck HD, Casanova-Schmitz M, Dodd PB, Schachter EN, Witek TJ, Tosun T. Formaldehyde (CH2O) concentrations in the blood of humans and Fischer-344 rats exposed to CH2O under controlled conditions. Am Ind Hyg Assoc J. 1985; 46(1):1-3.</li><li>Cascieri TC, Clary JJ. Formaldehyde — oral toxicity assessment. Comments Toxicol. 1992; 4 (4): 295-304.</li><li>Hauptmann M, Lubin JH, Stewart PA, Hayes RB, Blair A. Mortality from solid cancers among workers in formaldehyde industries. Am J Epidemiol. 2004;159:1117–1130.</li><li>Immunize Canada. Additives in vaccines webpage. Accessed at http://www.immunize.ca/en/publications-resources/questions/additives.aspx on 1 Oct 2015.</li><li>PHAC. Canadian Immunization Guide. Part 1: Key immunization information, Contents of immunizing agents available for use in Canada. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-14-eng.php on 1 Oct 2015.</li></ul>"
          },
          {
            "id": "fetal-cells",
            "title": "Fetal cells",
            "content": "<p>Vaccines that protect against viruses are more difficult to make than ones that protect against bacteria. Viruses must be grown in living cell cultures, whereas bacteria grow on their own when supplied with the proper nutrients. Some viruses can only be grown in human cell cultures, which are grown in the laboratory. Currently, two human cell line cultures are used in the development of vaccines. These two vaccines protect against the rubella and hepatitis A viruses. The cell lines for these two vaccines (MRC-5 and WI-38) were originally developed from two elective, legal abortions in the 1960s. No additional abortions are needed since the MRC-5 and WI-38 cell lines continue to produce cells rapidly.</p><p>The cells are used to produce the antigens (the weakened viruses) for the vaccines, but they are not part of the vaccines themselves – they are removed as part of the purification process.</p><p>In Canada, these cells are used to make MMR, MMRV, varicella, hepatitis A, DTaP-IPV, and TdP. </p><h1>References:</h1><ul><li>Hayflick L, Plotkin S, Stevenson RE (1987). History of the acceptance of human diploid cell strains as substrates for human virus vaccine manufacture. Developmental Biology Standards 68:9-17.</li><li>Immunize Canada. Fetal cells webpage. Accessed at http://www.immunize.ca/en/publications-resources/questions/fetal.aspx on 1 Oct 2015.</li><li>PHAC. Canadian Immunization Guide. Part 1: Key immunization information, Contents of immunizing agents available for use in Canada. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-14-eng.php on 1 Oct 2015.</li></ul>"
          },
          {
            "id": "aluminum",
            "title": "Aluminum",
            "content": "<p>Aluminum is in very small amounts in some vaccines as an aluminum salt adjuvant. Aluminum agents have been used in vaccines since the 1930’s. It enhances the immune response and thus requires fewer antigens, or substances in vaccines that cause the immune system to create antibodies that protect against the disease. Aluminum has been shown to be safe in vaccines for over 80 years, with over a half a billion doses given. However, very high amounts of ingested or injected aluminum can be toxic. Brain and bone disease has been seen in children with kidney disease who receive high doses of therapeutic aluminum.  Canadians normally take in 10 mg of aluminum per day. </p><p>Aluminum is very common and present in food, water and air. Aluminum is also present in very small amounts in human breast milk and infant formula. A recent study (2011) of infant exposures to aluminum through diet and vaccination showed that vaccines with aluminum adjuvant contribute very little aluminum relative to the diet of breast milk and/or infant formula. This study also found that the total amount of aluminum from vaccines and diet in the first year of life is lower than the recommended safe level of aluminum exposure.</p><p>A 2004 review of vaccine safety studies compare vaccines with aluminum to vaccines without aluminum. The report showed that vaccines containing aluminum had more skin redness and hardening at the injection site in young children up to 18 months of age and more local pain from the shot in older children of age 10 to 18 years. No difference was found in more serious or long-term side-effects, which was very rare or not found in any vaccine under study.</p><h1>References:</h1><ul><li>Mitkus RJ, King DB, Hess MA, Forshee RA, Walderhaug MO. Updated aluminum pharmacokinetics following infant exposures through diet and vaccination. Vaccine. 2011 Nov 28;29(51):9538-43.</li><li>Jefferson T, Rudin M, Di Pietrantonj C. Adverse events after immunisation with aluminium-containing DTP vaccines: systematic review of the evidence. Lancet Infect Dis. 2004 Feb;4(2):84-90.</li><li>Toxicology Profile for Aluminum. Atlanta, GA: US Department of Health and Human Services, Public Health Service, Agency for Toxic Substances and Disease Registry; 2008.</li><li>Government of Canada. Healthy Canadians: The safe use of cookware webpage. Accessed at http://healthycanadians.gc.ca/product-safety-securite-produits/consumer-consommation/education/household-menagers/cook-cuisinier-eng.php on 1 Oct 2015.</li></ul>"
          },
          {
            "id": "adjuvant",
            "title": "Adjuvant",
            "content": "<p>Adjuvants are substances added to vaccines to increase immune response. By using adjuvants, a smaller quantity of vaccines and/or fewer doses are needed. Aluminum salts is an example of an adjuvant. Aluminum salts have been used in vaccines for over 80 years. Examples of current Canadian licensed vaccines containing aluminum salt adjuvants are DTaP, pneumococcal conjugate, and hepatitis B vaccines. Cervarix – a vaccine for the prevention of human papillomavirus types 16 and 18 – also contains AS04 adjuvant. AS04 is a combination of aluminum hydroxide salt and monophosphoryl lipid A (MPL). MPL is a refined fat-like substance that comes from inactivated bacteria.</p><h1>References:</h1><ul><li>Coffman RL, Sher A, Seder RA. Vaccine adjuvants: putting innate immunity to work. Immunity. 2010 Oct 29;33(4):492-503.</li><li>Leroux-Roels G. Unmet needs in modern vaccinology: adjuvants to improve the immune response. Vaccine. 2010 Aug 31;28 Suppl 3:C25-36.</li><li>PHAC. Canadian Immunization Guide. Part 1: Key immunization information, Contents of immunizing agents available for use in Canada. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-14-eng.php on 1 Oct 2015.</li></ul>"
          },
          {
            "id": "yeast-protein",
            "title": "Yeast Protein",
            "content": "<p>Some vaccines are grown in a yeast medium (solution) during the vaccine manufacturing process. As a result, some yeast protein is left over in the vaccine after it’s made. Hepatitis B vaccines and Gardasil are created in a yeast medium. While it is rare to have a serious allergic reaction to a vaccine, if your child has a severe allergy to any ingredient in a vaccine, please speak with your child’s primary care provider about your concerns.</p><h1>References:</h1><ul><li>American Academy of Pediatrics. Questions and Answers about Vaccine Ingredients. 2008. Available at& www.vaccinateyourbaby.org/pdfs/Vaccine_ingredients.pdf.</li><li>Plotkin et al. (2012). Vaccines: Expert Consult (6th ed. ). United Kingdom, UK: Saunders Elsevier.</li><li>PHAC. Canadian Immunization Guide. Part 1: Key immunization information, Contents of immunizing agents available for use in Canada. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-14-eng.php on 1 Oct 2015.</li></ul>"
          },
          {
            "id": "polysorbate-sorbitol",
            "title": "Polysorbate or Sorbitol",
            "content": "<p>Polysorbate is used as an emulsifier and surfactant in the production of some vaccines. Emulsifiers are chemical additives used in foods and vaccines that prevent the separation of ingredients. Surfactants are additives that reduce the surface tension of a liquid, helping its spreading and wetting properties.</p><p>While it is rare to have a serious allergic reaction to a vaccine, if your child has a severe allergy to any ingredient in a vaccine, please speak with your child’s primary care provider about your concerns.</p><p>Sorbitol is a sugar alcohol that is used as a stabilizer in some current vaccines. Stabilizers are used in vaccines to keep them from changing when they are exposed to light, heat, acidity, humidity and freeze-drying during production, transportation and storage. While it is rare to have a serious allergic reaction to a vaccine, if your child has a severe allergy to any ingredient in a vaccine, please speak with your child’s primary care provider about your concerns.</p><h1>References</h1><ul><li>Australian Government. The Australian Immunisation Handbook: 10th Ed. 2013. Available at http://www.immunise.health.gov.au/internet/immunise/publishing.nsf/Content/Handbook10-home.</li><li>“carbohydrate”. Encyclopædia Britannica. Encyclopædia Britannica Online. 2013. Available at http://www.britannica.com/EBchecked/topic/94687/carbohydrate/72613/Chemical-reactions.</li><li>“emulsifier”. Encyclopædia Britannica. Encyclopædia Britannica Online. 2013. Available at http://www.britannica.com/EBchecked/topic/186305/emulsifier.</li><li>“surfactant”. Encyclopædia Britannica. Encyclopædia Britannica Online. 2013. Available at  http://www.britannica.com/EBchecked/topic/575010/surfactant.</li><li>PHAC. Canadian Immunization Guide. Part 1: Key immunization information, Contents of immunizing agents available for use in Canada. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-14-eng.php on 1 Oct 2015.</li></ul>"
          },
          {
            "id": "monosodium-glutamate",
            "title": "Monosodium glutamate",
            "content": "<p>Monosodium glutamate is used as a stabilizer in some current vaccines. Stabilizers are used in vaccines to keep them from changing when they are exposed to light, heat, acidity, humidity and freeze-drying during production, transportation and storage. While it is rare to have a serious allergic reaction to a vaccine, if your child has a severe allergy to any ingredient in a vaccine, please speak with your child’s primary care provider about your concerns.</p><h1>References</h1><ul><li>Centers for Disease Control and Prevention (CDC). Ingredients of Vaccines-Fact Sheet. 2011. Available at&nbsp;http://www.cdc.gov/vaccines/vac-gen/additives.htm</li><li>U.S. Food and Drug Administration. Common Ingredients in U.S. Licensed Vaccines. 2011. Available athttp://www.fda.gov/BiologicsBloodVaccines/SafetyAvailability/VaccineSafety/ucm187810.htm</li><li>PHAC. Canadian Immunization Guide. Part 1: Key immunization information, Contents of immunizing agents available for use in Canada. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-14-eng.php on 1 Oct 2015.</li></ul>"
          },
          {
            "id": "latex",
            "title": "Latex",
            "content": "<p>Latex comes from the rubber tree and can be present in many products that come in contact with vaccines such as:</p><ul><li>Syringe plungers</li><li>Vial stoppers</li><li>Tip caps of prefilled syringes</li></ul><p>People that have a history of anaphylactic reactions (severe allergic reactions) to latex should not get any vaccination that has come into contact with natural rubber in a vial or in a syringe. People who have experienced contact allergies and have no history of anaphylactic reactions to latex&nbsp;can get vaccinated&nbsp;if the vaccine has come into contact with the natural rubber in a vial or syringe.</p><p>Some manufacturers are switching to synthetic rubber-like materials that do not contain the rubber allergen in the vaccine vial stoppers. However, it is always best to check the vaccine package inserts before getting vaccinated.</p><h1>References</h1><ul><li>Immunization Action Coalition. Ask the Experts:&nbsp;What is a latex allergy and why should we be concerned?. 2013. Available at&nbsp;http://www.immunize.org/askexperts/experts_general.asp</li><li>PHAC. Canadian Immunization Guide. Part 1: Key immunization information, Contents of immunizing agents available for use in Canada. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-14-eng.php on 1 Oct 2015.</li></ul>"
          },
          {
            "id": "lactose",
            "title": "Lactose",
            "content": "<p>Lactose is a kind of sugar commonly used in vaccine production as a stabilizer. Stabilizers are used to protect the ingredient in vaccines necessary for producing immunity. Specifically, stabilizers protect the immunity producing ingredients from changing when they are exposed to light, heat, acidity, humidity and freeze-drying during production, transportation and storage.</p><p>While it is rare to have a serious allergic reaction to a vaccine, if your child has a severe allergy to any ingredient in a vaccine, please speak with your child’s primary care provider about your concerns.</p><h1>References</h1><ul><li>American Academy of Pediatrics. Questions and Answers about Vaccine Ingredients. 2008. Available at&nbsp;www.vaccinateyourbaby.org/pdfs/Vaccine_ingredients.pdf.</li><li>U.S. Food and Drug Administration. Common Ingredients in U.S. Licensed Vaccines. 2011. Available athttp://www.fda.gov/BiologicsBloodVaccines/SafetyAvailability/VaccineSafety/ucm187810.htm</li><li>PHAC. Canadian Immunization Guide. Part 1: Key immunization information, Contents of immunizing agents available for use in Canada. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-14-eng.php on 1 Oct 2015.</li></ul>"
          },
          {
            "id": "chicken-egg-protein",
            "title": "Chicken Egg Protein",
            "content": "<p>Some vaccines are made in eggs or by using chick embryo cells (not in eggs). For example, the flu vaccine is made in eggs and the MMR vaccine is made with chick embryo cells. As a result, small amounts of chicken egg protein (not cells) are left over in these vaccines. Vaccines made using chick embryo cells do not contain enough chicken protein to cause an allergic reaction in people sensitive or allergic to eggs. Vaccines made in eggs may contain enough egg protein to cause an allergic reaction in people sensitive or allergic to eggs. However, the use of newer technologies in vaccine production has reduced the amount of egg protein left over in vaccines made in eggs (like flu vaccine) that are given as a shot. It is safe for people with egg allergies to receive MMR, MMRV and QIV (injected flu vaccine),  though all individuals, whether or not there is a history of allergy, should remain in the health care provider’s office for 15 minutes after any vaccination (30 minutes is recommended if there is a concern about allergy).</p><p>While it is rare to have a serious allergic reaction to a vaccine, if your child has a severe allergy to any ingredient in a vaccine, please speak with your child’s primary care provider about your concerns. </p><h1>References</h1><ul><li>American Academy of Pediatrics. Questions and Answers about Vaccine Ingredients. 2008. Available at&nbsp;www.vaccinateyourbaby.org/pdfs/Vaccine_ingredients.pdf.</li><li>The Children’s Hospital of Philadelphia, Vaccine Education Center. 2012. Vaccine Ingredients: What you should know. Available at&nbsp;http://www.chop.edu/export/download/pdfs/articles/vaccine-education-center/vaccine-ingredients.pdf.</li><li>PHAC. Canadian Immunization Guide. Part 1: Key immunization information, Contents of immunizing agents available for use in Canada. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-14-eng.php on 1 Oct 2015.</li><li>PHAC. Canadian Immunization Guide. Part 2: Vaccine safety, Contraindications, precautions and concerns. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p02-02-eng.php on 1 Oct 2015.</li><li>PHAC. Canadian Immunization Guide. Part 2: Vaccine safety, Early vaccine reactions including anaphylaxis. Accessed at  www.phac-aspc.gc.ca/publicat/cig-gci/p02-03-eng.php on 1 Oct 2015.</li><li>PHAC. Canadian Immunization Guide. Part 2: Vaccine safety, Anaphylactic hypersensitivity to egg and egg-related antigens. Accessed at  www.phac-aspc.gc.ca/publicat/cig-gci/p02-04-eng.php on 1 Oct 2015.</li></ul>"
          },
          {
            "id": "antibiotics",
            "title": "Antibiotics",
            "content": "<p>Antibiotics are used during the vaccine manufacturing process to prevent bacteria from infecting the vaccine while it is being developed. Generally, only trace amounts of an antibiotic is left over in the vaccine. The most commonly used antibiotics are: neomycin, polymycin, streptomycin and gentamicin. Antibiotics like penicillin, which are more commonly associated with allergic reactions than other antibiotics, are not used in vaccine production. The small amount of antibiotic left over in vaccines after they are produced has never been shown to cause an allergic reaction. While it is rare to have a serious allergic reaction to a vaccine, if your child has a severe allergy to any ingredient in a vaccine, please speak with your child’s primary care provider about your concerns. To see which vaccines contain Antibiotics, visit the&nbsp;Vaccine Ingredient Table.</p><h1>References:</h1><ul><li>American Academy of Pediatrics. Questions and Answers about Vaccine Ingredients. 2008. Available at&nbsp;www.vaccinateyourbaby.org/pdfs/Vaccine_ingredients.pdf.</li><li>Goh CL. Anaphylaxis from topical neomycin and bacitracin. Aust J Dermatol. 1986;27:125-126.Kwittken PL, Rosen S, Sweinberg SK. MMR vaccine and neomycin allergy. Am J Dis Child.1993;147:128-129.</li><li>Leyden JJ, Kligman AM. Contact dermatitis to neomycin sulfate. JAMA 1979;242:1276-1278.MacDonald RH, Beck M. Neomycin: a review with particular reference to dermatolgical usage. Clin Exp Dermatol. 1983;8:249-258.</li><li>U.S. Food and Drug Administration. Common Ingredients in U.S. Licensed Vaccines. 2011. Available at&nbsp;http://www.fda.gov/BiologicsBloodVaccines/SafetyAvailability/VaccineSafety/ucm187810.htm</li><li>Yunginger JW. Anaphylaxis. Curr Prob Pediatr. 1992;22:130-146.</li><li>PHAC. Canadian Immunization Guide. Part 1: Key immunization information, Contents of immunizing agents available for use in Canada. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-14-eng.php on 1 Oct 2015.</li></ul>"
          },
          {
            "id": "animal-serum",
            "title": "Animal Serum",
            "content": "<p>Animal Serum, such as bovine (cow) serum albumin, is used in the production of viral vaccines as a source of nutrition for the cells that the virus grows in.</p><p>While it is rare to have a serious allergic reaction to a vaccine, if your child has a severe allergy to any ingredient in a vaccine, please speak with your child’s primary care provider about your concerns.</p><p>To see which vaccines contain Animal Serum, visit the&nbsp;Vaccine Ingredient Table.</p><h1>References</h1><ul><li>U.S. Food and Drug Administration. Common Ingredients in U.S. Licensed Vaccines. 2011. Available athttp://www.fda.gov/BiologicsBloodVaccines/SafetyAvailability/VaccineSafety/ucm187810.htm</li><li>PHAC. Canadian Immunization Guide. Part 1: Key immunization information, Contents of immunizing agents available for use in Canada. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-14-eng.php on 1 Oct 2015.</li></ul>"
          },
          {
            "id": "albumin",
            "title": "Albumin",
            "content": "<p>Albumin is used in small amounts as a stabilizer in some current vaccines. Stabilizers are used in vaccines to keep them from changing when they are exposed to light, heat, acidity, humidity and freeze-drying during production, transportation and storage. Albumin is a protein derived from human blood. The albumin in vaccines comes from what is called human serum albumin (HSA). &nbsp;</p><p>Recombinant HSA does not come from human or animal blood and greatly reduces the risk of using albumin contaminated with infectious diseases. &nbsp;This new recombinant HSA is used in one brand of the MMR vaccine.</p><p>While it is rare to have a serious allergic reaction to a vaccine, if your child has a severe allergy to any ingredient in a vaccine, please speak with your child’s primary care provider about your concerns.</p><h1>References</h1><ul><li>Centers for Disease Control and Prevention (CDC). Ingredients of Vaccines-Fact Sheet. 2011. Available at&nbsp;http://www.cdc.gov/vaccines/vac-gen/additives.htm</li><li>Plotkin et al. (2012).&nbsp;Vaccines: Expert Consult&nbsp;(6th ed.&nbsp;).&nbsp;United Kingdom, UK: Saunders Elsevier.</li><li>PHAC. Canadian Immunization Guide. Part 1: Key immunization information, Contents of immunizing agents available for use in Canada. Accessed at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-14-eng.php on 1 Oct 2015.</li></ul>"
          }
        ]
      }
    ]
  },
  "blogposts": {
    "title": "Blog",
    "id": "blogposts",
    "pages": [
      {
        "id": "the-flu-not-just-a-bad-cold",
        "title": "The Flu: Not Just A Bad Cold",
        "snippet": "<p>The flu” is so common, it can’t be that bad, right?</p><p>Actually, yes, it can be that bad.</p><p>Most of us get at least a couple of colds per year. (If you have young kids around, I bet it’s a lot more!) A cold can vary from mild to miserable, but let’s face it, it’s usually more of an annoyance than anything – we gotta cover our mouth to cough, we run through crazy numbers of Kleenexes, and cough drops taste terrible. But a few days of taking it easy and we’re back to normal.</p><p>This is not the flu. The flu is not a bad cold – it’s like being hit by a truck.</p>",
        "content": "<p>The flu” is so common, it can’t be that bad, right?</p><p>Actually, yes, it can be that bad.</p><p>Most of us get at least a couple of colds per year. (If you have young kids around, I bet it’s a lot more!) A cold can vary from mild to miserable, but let’s face it, it’s usually more of an annoyance than anything – we gotta cover our mouth to cough, we run through crazy numbers of Kleenexes, and cough drops taste terrible. But a few days of taking it easy and we’re back to normal.</p><p>This is not the flu. The flu is not a bad cold – it’s like being hit by a truck.</p><p>We call a lot of things “the flu,” from colds to stomach bugs. But the real flu, caused by the influenza virus, causes high fevers, nasty coughs, aching all over, and getting so tired that getting out of bed to go to the bathroom might as well be climbing a mountain. Most of the time, it’s about a week of solid misery followed by more time to recover before we feel like ourselves again. </p><p>And that’s assuming we don’t develop any complications, like pneumonia or brain inflammation (encephalitis). Most healthy adults and older children who get the flu fully recover without much more than time and TLC; they can develop complications, but usually don’t. They can also spread the flu to young children, elderly people or people with medical conditions, who are at higher risk of developing these complications, which can be very dangerous and even fatal.</p><p>The symptoms of colds and the flu overlap, but with the flu symptoms tend to be much more severe. Add that to the risk of complications, and well, it’s not a bug to underestimate.</p>",
        "createdAt": "April 17 2016"
      },
      {
        "id": "my-personal-experiences-with-vaccination",
        "title": "My Personal Experiences With Vaccination",
        "snippet": "<p>I’m a family doctor, so I’m on the giving end of vaccinations on a regular basis. But I live in the world too, so I am also on the receiving end.</p>",
        "content": "<p>I’m a family doctor, so I’m on the giving end of vaccinations on a regular basis. But I live in the world too, so I am also on the receiving end.</p><p>First of all, yes, my own kids are fully vaccinated, including their annual flu shots. Do they like them? Well, no, that would be asking a lot. But we talk about them before the visit (there’s never a “surprise” shot), we acknowledge that it’ll hurt but try to put it in context (“it’ll be over by the time you count to three, and biting your tongue is way worse”), and in our house vaccinations are a good reason for a special treat - usually watching videos on our phones during the shot, and going for ice cream afterward. With the two-year-old, there tends to be a brief squawk, but she moves on pretty quickly. The five-year-old and the seven-year-old tend to be focused on the ice cream. We sometimes have to deal with mild fevers and grumpiness later that day, but hey, the fever from meningitis (infection around the brain) or pneumonia or the other diseases that they’re now protected from would be a lot worse. Not to mention the grumpiness.</p><p>Second, yes, I get the flu shot myself. Every year. It’s not the best vaccine out there in terms of effectiveness (70% in a good year), but it’s quite a bit better than having no vaccine and the risks are low. There are two major reasons for me to get the flu shot: first, I’m hoping to avoid the giant hassle of missing several days of work and parenting, and second, there are lots of people around me who would be at high risk of complications from the flu, and I don’t want to be the one who gives it to them if I can help it. Sure, I wash my hands all day long, but that’s only going to get me so far.</p><p>My personal experiences with vaccination have been pretty unremarkable. I or my husband or my kids get the shot. Maybe we get a sore arm afterward. My husband tends to get a bit of a fever after his flu shot. Usually by 24 hours it’s a done deal and we are back to our usual routine – dance, soccer, work, whatever. But with that little action, we’ve protected ourselves from nastiness and heartache, and we’ve helped to protect those around us who can’t protect themselves, like my eighty-year-old aunt, or a kid at school who can’t get vaccinations because she’s going through cancer treatment.</p><p>It’s a really big deal when you think about it, even if it’s a little action.</p>",
        "createdAt": "April 17 2016"
      },
      {
        "id": "whats-wrong-with-waiting",
        "title": "What’s Wrong With Waiting?",
        "snippet": "<p>A common concern about vaccines are that they might be “too many, too soon” – that all the shots can overwhelm a baby’s immune system. Sometimes parents ask about spacing out the shots or giving them separately.</p>",
        "content": "<p>A common concern about vaccines are that they might be “too many, too soon” – that all the shots can overwhelm a baby’s immune system. Sometimes parents ask about spacing out the shots or giving them separately.</p><p>While it’s always the parents’ decision when shots are given, the recommended vaccine schedule has been carefully thought out, and has a few important things going for it.</p><ul><li>Above all else, it provides as much protection as possible, as soon as possible. Kids are left vulnerable to diseases for the shortest possible time.</li><li>It reduces the number of trips to the doctor, nurse or other health care provider. It’s easy to forget to come back or to get busy with other things. Plus it’s a lot of work to pack up a baby (never mind any siblings) and make the trek to the office. It’s easier for everyone if we only do that when it’s really needed.</li><li>It keeps the number of shots to a minimum by putting multiple vaccines into one needle. Measles, mumps, rubella and varicella, for example – one shot instead of four! These combinations have been carefully studied to show that they work AND that they’re safe.</li><li>Some vaccines only come in combination. You can’t get a pertussis vaccine by itself, for example, as it always comes with tetanus and diphtheria. </li></ul><p>The problem with delaying vaccines is that it leaves kids unprotected – right when they may be most vulnerable. Pertussis [link to Pertussis page], or whooping cough, is an example; it’s miserable at any age, but the younger you are, the more dangerous (in other words, more likely to cause death) it is.</p><p>Babies’ immune systems are seeing new things (bacteria, viruses, proteins, you name it) all the time, because so many experiences are “firsts” for them. That’s not a problem – it might even help prevent allergies later on, though that’s still being studied. Immune systems need to be good at handling lots of new things at once, because that’s what they do every day! </p><p>It’s never fun to watch a baby get poked (it’s no fun giving the pokes either!) but the diseases that the vaccines prevent are way less fun, so protection is the bottom line.</p><p>For more information, see [link to Vaccine Schedules and Alternative Schedules].</p><h2>References</h2><ul><li>Canadian Immunization Guide, Part 1: Key Immunization Information, Recommended Immunization Schedules. Accessed 2 May, 2016 at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-12-eng.php.</li><li>Canadian Immunization Guide, Part 1: Key Immunization Information, Principles of Combination Vaccines. Accessed 2 May, 2016 at http://www.phac-aspc.gc.ca/publicat/cig-gci/p01-05-eng.php.</li></ul>",
        "createdAt": "May 2, 2016"
      }
    ]
  }
}
